Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtuman_tyopajoihin_on_auennut.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on auennut
smn: Almottâttâmäigi Säminuorâi taaiđâtábáhtus pargopáájáid lii lekkum

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on alkanut.
smn: Almottâttâmäigi Säminuorâi taaiđâtábáhtus pargopáájáid lii lekkum.

source: Ilmoittautuminen työpajoihin on avoinna 9.3.-25.3.2020.
smn: Almottâttâm pargopáájáid lii ávus 9.3.-25.3.2020.

source: Työpajat pidetään keskiviikkona Vasatokassa Riutulassa klo 15 alkaen.
smn: Pargopáájáh tuállojeh koskoho Vasatokkast Rivdulist tme 15 rääjist.

source: Jokainen voi osallistua yhteen työpajaan.
smn: Juáháš puáhtá uásálistiđ oovtâ pargopááján.

source: Jokainen työpaja pyörii useamman kerran, koska pyrimme mahdollistamaan sen, että kukin pääsisi toivomaansa työpajaan.
smn: Jyehi pargopáájá olášuttoo maŋgii, ko halijdep máhđulistiđ tom, ete juáháš piäsá suu mielâsii pargopááján.

source: Resurssit ovat kuitenkin rajalliset, ja toivomme että ymmärrätte, että yhteen työpajaan ei voi mennä yhtä aikaa esimerkiksi 100 henkilöä.
smn: Resurseh láá kuittâg rájáliih, já mij tuáivup, ete tij ibbeerdvetteđ, ete oovtâ pargopááján iä pyevti siämmáá ääigi moonnâđ ovdâmerkkân 100 olmožid.

source: Teemme kuitenkin parhaamme työpajajaossa ja toivomme, että kukin saa mielekkään kokemuksen työpajasta ja pääsee toivomaansa työpajaan!
smn: Mij keččâlep kuittâg porgâđ pyeremus vuovvijn pargopáájájyehimist já tuáivup, ete juáháš finnee šiev feerim pargopáájást já piäsá ton pargopááján, kuus haalijd!

source: Linkki ilmoittautumislomakkeeseen: https://link.webropolsurveys.com/S/C746299D8A0734DD
smn: Liŋkkâ almottâttâmluámáttâhân : https://link.webropolsurveys.com/S/C746299D8A0734DD

source: AIKATAULU
smn: ÄIGITAVLU

source: Keskiviikko 15.4.
smn: Koskokko 15.4.

source: 14 Soundcheck ohjelman mukaan
smn: 14 Soundcheck ohjelm mield

source: 14:45 Saapuminen Vasatokkaan Riutulaan, ilmoittautuminen
smn: 14:45 Puáttim Vasatokkan Rivdulân, almottâttâm

source: 15-18:30 Ruokailu ja työpajat
smn: 15-18:30 Purâdem já pargopáájáh

source: 19-20 Dánsungieddi, avajaiset
smn: 19-20 Tánssámkieddi, lekkâmeh

source: 20 Majoittuminen
smn: 20 Ijâstâllâmpááikán

source: Torstai 16.4.2020
smn: Tuorâstâh 16.4.2020

source: 8-9:30 Soundcheck ohjelman mukaan
smn: 8-9:30 Soundcheck ohjelm mield

source: 08-09:30 Aamupala
smn: 08-09:30 Iiđeedpittá

source: 10-12 Taidetapahtuma alkaa Sajoksessa, Flashmob pihalla, Drone-kuvaus
smn: 10-12 Taaiđâtábáhtus álgá Sajosis, Flashmob Saijoos šiljoost, Drone-kuvvim

source: 12-13:30 Ruokailu, tuomarit kokoontuvat
smn: 12-13:30 Purâdem, tuámáreh čokkâneh

source: 13:30 Konsertti
smn: 13:30 Konsert

source: 15:30 Kotiin lähtö
smn: 15:30 Pááikán vyelgim

source: Lisätietoja:
smn: Lasetiäđuh:
